{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<schema>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sql>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</schema>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "</question>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "</sql>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<reserved_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<reserved_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<reserved_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<reserved_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<reserved_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<reserved_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<reserved_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<reserved_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<reserved_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<reserved_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<reserved_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<reserved_11>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<reserved_12>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<schema>": 4,
      "<question>": 5,
      "<sql>": 6,
      "</schema>": 7,
      "</question>": 8,
      "</sql>": 9,
      "<reserved_0>": 10,
      "<reserved_1>": 11,
      "<reserved_2>": 12,
      "<reserved_3>": 13,
      "<reserved_4>": 14,
      "<reserved_5>": 15,
      "<reserved_6>": 16,
      "<reserved_7>": 17,
      "<reserved_8>": 18,
      "<reserved_9>": 19,
      "<reserved_10>": 20,
      "<reserved_11>": 21,
      "<reserved_12>": 22,
      "!": 23,
      "\"": 24,
      "#": 25,
      "$": 26,
      "%": 27,
      "&": 28,
      "'": 29,
      "(": 30,
      ")": 31,
      "*": 32,
      "+": 33,
      ",": 34,
      "-": 35,
      ".": 36,
      "/": 37,
      "0": 38,
      "1": 39,
      "2": 40,
      "3": 41,
      "4": 42,
      "5": 43,
      "6": 44,
      "7": 45,
      "8": 46,
      "9": 47,
      ":": 48,
      ";": 49,
      "<": 50,
      "=": 51,
      ">": 52,
      "?": 53,
      "@": 54,
      "A": 55,
      "B": 56,
      "C": 57,
      "D": 58,
      "E": 59,
      "F": 60,
      "G": 61,
      "H": 62,
      "I": 63,
      "J": 64,
      "K": 65,
      "L": 66,
      "M": 67,
      "N": 68,
      "O": 69,
      "P": 70,
      "Q": 71,
      "R": 72,
      "S": 73,
      "T": 74,
      "U": 75,
      "V": 76,
      "W": 77,
      "X": 78,
      "Y": 79,
      "Z": 80,
      "[": 81,
      "\\": 82,
      "]": 83,
      "^": 84,
      "_": 85,
      "`": 86,
      "a": 87,
      "b": 88,
      "c": 89,
      "d": 90,
      "e": 91,
      "f": 92,
      "g": 93,
      "h": 94,
      "i": 95,
      "j": 96,
      "k": 97,
      "l": 98,
      "m": 99,
      "n": 100,
      "o": 101,
      "p": 102,
      "q": 103,
      "r": 104,
      "s": 105,
      "t": 106,
      "u": 107,
      "v": 108,
      "w": 109,
      "x": 110,
      "y": 111,
      "z": 112,
      "{": 113,
      "|": 114,
      "}": 115,
      "~": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "®": 129,
      "¯": 130,
      "°": 131,
      "±": 132,
      "²": 133,
      "³": 134,
      "´": 135,
      "µ": 136,
      "¶": 137,
      "·": 138,
      "¸": 139,
      "¹": 140,
      "º": 141,
      "»": 142,
      "¼": 143,
      "½": 144,
      "¾": 145,
      "¿": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Ê": 155,
      "Ë": 156,
      "Ì": 157,
      "Í": 158,
      "Î": 159,
      "Ï": 160,
      "Ð": 161,
      "Ñ": 162,
      "Ò": 163,
      "Ó": 164,
      "Ô": 165,
      "Õ": 166,
      "Ö": 167,
      "×": 168,
      "Ø": 169,
      "Ù": 170,
      "Ú": 171,
      "Û": 172,
      "Ü": 173,
      "à": 174,
      "á": 175,
      "â": 176,
      "ã": 177,
      "ä": 178,
      "å": 179,
      "æ": 180,
      "ç": 181,
      "è": 182,
      "é": 183,
      "ê": 184,
      "ë": 185,
      "ì": 186,
      "í": 187,
      "ï": 188,
      "ð": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ć": 193,
      "Ĉ": 194,
      "ĉ": 195,
      "Ċ": 196,
      "č": 197,
      "ė": 198,
      "Ĝ": 199,
      "ğ": 200,
      "Ġ": 201,
      "ġ": 202,
      "Ģ": 203,
      "ģ": 204,
      "Ĥ": 205,
      "ĥ": 206,
      "Ħ": 207,
      "ħ": 208,
      "Ĩ": 209,
      "ĩ": 210,
      "Ī": 211,
      "ī": 212,
      "Ĭ": 213,
      "ĭ": 214,
      "Į": 215,
      "į": 216,
      "İ": 217,
      "ı": 218,
      "Ĳ": 219,
      "ĳ": 220,
      "Ĵ": 221,
      "ĵ": 222,
      "Ķ": 223,
      "ķ": 224,
      "ĸ": 225,
      "Ĺ": 226,
      "ĺ": 227,
      "Ļ": 228,
      "ļ": 229,
      "Ľ": 230,
      "ľ": 231,
      "Ŀ": 232,
      "ŀ": 233,
      "Ł": 234,
      "ł": 235,
      "Ń": 236,
      "čĊ": 237,
      "Ġt": 238,
      "ĠĠ": 239,
      "',": 240,
      "er": 241,
      "in": 242,
      "Ġa": 243,
      "at": 244,
      "Ġ'": 245,
      "LE": 246,
      "he": 247,
      "on": 248,
      "re": 249,
      "AR": 250,
      "SE": 251,
      "Ġc": 252,
      "le": 253,
      "me": 254,
      "--": 255,
      "ĠĠĠĠ": 256,
      "RE": 257,
      "Ġs": 258,
      "ĠF": 259,
      "RO": 260,
      "or": 261,
      "Ġ(": 262,
      "Ġthe": 263,
      "an": 264,
      "CT": 265,
      "id": 266,
      "ROM": 267,
      "ĠFROM": 268,
      "is": 269,
      "ar": 270,
      "TE": 271,
      "LECT": 272,
      "SELECT": 273,
      "IN": 274,
      "en": 275,
      "ĠW": 276,
      "ĠT": 277,
      "ĠV": 278,
      "it": 279,
      "es": 280,
      "al": 281,
      "Ġo": 282,
      "ĠN": 283,
      "','": 284,
      "ĠC": 285,
      "Ġp": 286,
      "ed": 287,
      "UL": 288,
      "Ġf": 289,
      "Ġw": 290,
      "Ġb": 291,
      "),": 292,
      "ame": 293,
      "Ġ=": 294,
      "Ġd": 295,
      "HAR": 296,
      "ab": 297,
      "ion": 298,
      "HE": 299,
      "ro": 300,
      "CHAR": 301,
      "ULL": 302,
      "ARCHAR": 303,
      "ĠA": 304,
      "ĠVARCHAR": 305,
      "ic": 306,
      "us": 307,
      "HERE": 308,
      "ĠWHERE": 309,
      "as": 310,
      "\\\"": 311,
      "name": 312,
      "able": 313,
      "nd": 314,
      "ing": 315,
      "Ġin": 316,
      "ATE": 317,
      "Ġof": 318,
      "----": 319,
      "AB": 320,
      "Ġh": 321,
      "Ġtable": 322,
      "ct": 323,
      "ABLE": 324,
      "ĠNULL": 325,
      "ĠTABLE": 326,
      "ĠĠĠĠĠĠĠĠ": 327,
      "te": 328,
      "Ġ`": 329,
      "ou": 330,
      ",'": 331,
      "Ġm": 332,
      "Ġto": 333,
      "DE": 334,
      "il": 335,
      "st": 336,
      "Ġand": 337,
      "REATE": 338,
      "Ġ\"": 339,
      "th": 340,
      ");": 341,
      "lo": 342,
      "ad": 343,
      "nt": 344,
      "ĠIN": 345,
      "'),": 346,
      "co": 347,
      "Ġn": 348,
      "Ġis": 349,
      "Ġe": 350,
      "ul": 351,
      "Ġre": 352,
      "ate": 353,
      "ch": 354,
      "ur": 355,
      "ve": 356,
      "Ġ*": 357,
      "AL": 358,
      "ĠO": 359,
      "ent": 360,
      "Ġth": 361,
      "la": 362,
      "mp": 363,
      "TO": 364,
      "ce": 365,
      "ĠS": 366,
      "ut": 367,
      "Ġfor": 368,
      "Ġy": 369,
      "ere": 370,
      "ers": 371,
      "ig": 372,
      "ĠCREATE": 373,
      "RT": 374,
      "ation": 375,
      "UE": 376,
      "et": 377,
      "ĠB": 378,
      "um": 379,
      "SERT": 380,
      "--------": 381,
      "ly": 382,
      "os": 383,
      "Ġid": 384,
      "Ġv": 385,
      "ra": 386,
      "INSERT": 387,
      "ĠCO": 388,
      "ĠINTO": 389,
      "Ġg": 390,
      "un": 391,
      "ĠM": 392,
      "de": 393,
      "ol": 394,
      "pp": 395,
      "Ġus": 396,
      ",\"": 397,
      "ag": 398,
      "ter": 399,
      "am": 400,
      "li": 401,
      "ĠP": 402,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 403,
      "ot": 404,
      "ĠI": 405,
      "om": 406,
      "ĠE": 407,
      "ST": 408,
      "Ġcon": 409,
      "NT": 410,
      "ME": 411,
      "ĠD": 412,
      "ĠWh": 413,
      "ist": 414,
      "ir": 415,
      "se": 416,
      "'),(": 417,
      "ri": 418,
      "ALUE": 419,
      "pe": 420,
      "SET": 421,
      "ĠĠĠ": 422,
      "ALUES": 423,
      "ay": 424,
      "ow": 425,
      "Ġst": 426,
      "ĠDE": 427,
      "ĠJ": 428,
      "ome": 429,
      "OT": 430,
      "ĠVALUES": 431,
      "ĠSELECT": 432,
      "ated": 433,
      "Ġx": 434,
      "ND": 435,
      "ime": 436,
      "Ġ-": 437,
      "Ġbe": 438,
      "ver": 439,
      "ive": 440,
      "Ġhere": 441,
      "ččĊ": 442,
      "Ġwh": 443,
      "ss": 444,
      "xt": 445,
      "ER": 446,
      "NULL": 447,
      "TER": 448,
      "`,": 449,
      "ci": 450,
      "ith": 451,
      "Ġon": 452,
      "ult": 453,
      "Ġde": 454,
      "FA": 455,
      "\":": 456,
      "),(": 457,
      "ĠNOT": 458,
      "el": 459,
      "Ġcte": 460,
      "up": 461,
      "ther": 462,
      "and": 463,
      "ID": 464,
      "qu": 465,
      "Ġl": 466,
      "âĢ": 467,
      "ment": 468,
      "ĠAS": 469,
      "ĠH": 470,
      "est": 471,
      "ac": 472,
      "CREATE": 473,
      "Ġthat": 474,
      "ĠWhat": 475,
      "bl": 476,
      "ON": 477,
      "Ġwith": 478,
      "Ġint": 479,
      ":\\\"": 480,
      "int": 481,
      "ĠON": 482,
      "Ġres": 483,
      "od": 484,
      "ĠAND": 485,
      "ity": 486,
      "UP": 487,
      "IT": 488,
      "Ġ[": 489,
      "Ġname": 490,
      "ĠCOL": 491,
      "op": 492,
      "ber": 493,
      "arch": 494,
      "Ġpro": 495,
      "DD": 496,
      "ost": 497,
      "if": 498,
      "ht": 499,
      "ĠSET": 500,
      "ULT": 501,
      "im": 502,
      "UM": 503,
      "ount": 504,
      "art": 505,
      "ĠR": 506,
      "DATE": 507,
      "ĠL": 508,
      "Ġwas": 509,
      "Ġas": 510,
      "iv": 511,
      "we": 512,
      "FAULT": 513,
      "Ġr": 514,
      "Ġor": 515,
      "ĠDEFAULT": 516,
      "rom": 517,
      "ĠK": 518,
      "use": 519,
      "Ġ>": 520,
      "ke": 521,
      "our": 522,
      ",\\\"": 523,
      "----------------": 524,
      "ear": 525,
      "ys": 526,
      "UPDATE": 527,
      "ALTER": 528,
      "Ġal": 529,
      "col": 530,
      "AT": 531,
      "age": 532,
      "Ġapp": 533,
      "Ġcre": 534,
      "ore": 535,
      "ctive": 536,
      "Ð¾": 537,
      "OIN": 538,
      "Ġresult": 539,
      "pos": 540,
      "the": 541,
      "ĠJOIN": 542,
      "\\\":\\\"": 543,
      "Ġare": 544,
      "ord": 545,
      "');": 546,
      "ĠOR": 547,
      "ure": 548,
      "ĠBY": 549,
      "Ġte": 550,
      "Ġsome": 551,
      "Ġle": 552,
      "('": 553,
      "Ġan": 554,
      "end": 555,
      "Ġse": 556,
      "Ġother": 557,
      "ĠADD": 558,
      "ser": 559,
      "\\\",\\\"": 560,
      "Ġ'',": 561,
      "ew": 562,
      "ort": 563,
      "LETE": 564,
      "ĠG": 565,
      "';": 566,
      "ang": 567,
      "ĠÐ": 568,
      "Ġme": 569,
      "ĠU": 570,
      "Ġat": 571,
      "ue": 572,
      "Ġfrom": 573,
      "ap": 574,
      "ant": 575,
      "hen": 576,
      "archar": 577,
      "text": 578,
      "ry": 579,
      "Ġused": 580,
      "ass": 581,
      "Ġit": 582,
      "ION": 583,
      "MENT": 584,
      "Ġlo": 585,
      "uct": 586,
      "ich": 587,
      "ip": 588,
      "ode": 589,
      "Ġfil": 590,
      "DER": 591,
      "ĉĉ": 592,
      "ff": 593,
      "Ġex": 594,
      "Ġch": 595,
      "und": 596,
      "__": 597,
      "CE": 598,
      "av": 599,
      "Ġvarchar": 600,
      "));": 601,
      "ill": 602,
      "thing": 603,
      "ition": 604,
      "ype": 605,
      "lay": 606,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 607,
      "amp": 608,
      "UMN": 609,
      "ma": 610,
      "ĠORDER": 611,
      "],": 612,
      "ies": 613,
      "ĠCOLUMN": 614,
      "Ġcreated": 615,
      "ia": 616,
      "min": 617,
      "Ġactive": 618,
      "ĠTR": 619,
      "Ġpur": 620,
      "ĠčĊ": 621,
      "CA": 622,
      "Ġby": 623,
      "ITH": 624,
      "Ġfilter": 625,
      "Ġusers": 626,
      "Ġcla": 627,
      "Ġ(`": 628,
      "ull": 629,
      "ice": 630,
      "Ġsomething": 631,
      "Ġapply": 632,
      "ast": 633,
      "ud": 634,
      "DELETE": 635,
      "Ð°": 636,
      ",-": 637,
      "\",\"": 638,
      "Ġpurpos": 639,
      "Ðµ": 640,
      "Ġcontext": 641,
      "ĠTRUE": 642,
      "act": 643,
      "Ġclause": 644,
      "Ġpurposes": 645,
      "Ġco": 646,
      "cre": 647,
      "WITH": 648,
      "ary": 649,
      "Ġtbl": 650,
      "IM": 651,
      "ĠThe": 652,
      "EY": 653,
      "ng": 654,
      "utf": 655,
      "ight": 656,
      "mer": 657,
      "num": 658,
      "ces": 659,
      "Ġnot": 660,
      "\",": 661,
      "ust": 662,
      "les": 663,
      "ain": 664,
      "ub": 665,
      "Ġhas": 666,
      "ld": 667,
      "date": 668,
      "pt": 669,
      "sp": 670,
      "Ġdate": 671,
      "ave": 672,
      "CO": 673,
      "Ð¸": 674,
      "ions": 675,
      "ĠKEY": 676,
      "ance": 677,
      "Ġhe": 678,
      "Ġthan": 679,
      "con": 680,
      "ine": 681,
      "GER": 682,
      "ge": 683,
      "lect": 684,
      "Lo": 685,
      "ire": 686,
      "ans": 687,
      "IG": 688,
      "Ġwhen": 689,
      "Ġtime": 690,
      "**": 691,
      "com": 692,
      "ug": 693,
      "</": 694,
      "ck": 695,
      "AN": 696,
      "ard": 697,
      "á»": 698,
      "oint": 699,
      "per": 700,
      "all": 701,
      "ect": 702,
      "Ġj": 703,
      "core": 704,
      "log": 705,
      "TEGER": 706,
      "Ð¾Ð": 707,
      "tem": 708,
      "ĠINTEGER": 709,
      "cl": 710,
      "PE": 711,
      "raw": 712,
      "Ġli": 713,
      "iz": 714,
      "load": 715,
      "are": 716,
      "ak": 717,
      "ong": 718,
      "AA": 719,
      "Ġk": 720,
      "ase": 721,
      "time": 722,
      "`)": 723,
      "ib": 724,
      "io": 725,
      "ĠEX": 726,
      "Ġ('": 727,
      "ph": 728,
      "ory": 729,
      "ner": 730,
      "mb": 731,
      "Ġhave": 732,
      "Ġyear": 733,
      "ÑĤ": 734,
      "IST": 735,
      "ï¼": 736,
      "Ġen": 737,
      "ign": 738,
      "Ñģ": 739,
      "'s": 740,
      "ä¸": 741,
      "for": 742,
      "Ġutf": 743,
      "Ġi": 744,
      "Ġun": 745,
      "any": 746,
      "ical": 747,
      "no": 748,
      "Ġnull": 749,
      "ee": 750,
      "one": 751,
      "ÑĢ": 752,
      "Load": 753,
      "Ġsh": 754,
      "res": 755,
      "omm": 756,
      "fer": 757,
      "comp": 758,
      "ind": 759,
      "Ġplay": 760,
      "tr": 761,
      "Id": 762,
      "Ġ@": 763,
      "Ð½": 764,
      "uter": 765,
      "ok": 766,
      "count": 767,
      "UNT": 768,
      "RA": 769,
      "Ġcan": 770,
      "Ġro": 771,
      "duct": 772,
      "out": 773,
      "pro": 774,
      "ec": 775,
      "sh": 776,
      "ata": 777,
      "Ġcount": 778,
      "ie": 779,
      "MMENT": 780,
      "ork": 781,
      "ite": 782,
      "LO": 783,
      "Ġdo": 784,
      "Ġyou": 785,
      "ystem": 786,
      "Ġinto": 787,
      "sert": 788,
      "ĠĠĠĠĠĠĠ": 789,
      "ial": 790,
      "ile": 791,
      "ish": 792,
      "ole": 793,
      "`,`": 794,
      "Ġ<": 795,
      "OR": 796,
      "user": 797,
      "ank": 798,
      "Ġma": 799,
      "che": 800,
      "ĠIn": 801,
      "In": 802,
      "ick": 803,
      "bo": 804,
      "ll": 805,
      "ence": 806,
      "reg": 807,
      "ian": 808,
      "tp": 809,
      "ĠCOUNT": 810,
      "ations": 811,
      "ack": 812,
      "admin": 813,
      "Ġcl": 814,
      "Ġcomp": 815,
      "ms": 816,
      "\\\\": 817,
      "ues": 818,
      "uc": 819,
      "Ġad": 820,
      "//": 821,
      "Ġnum": 822,
      "ft": 823,
      "AS": 824,
      "Ġteam": 825,
      "type": 826,
      "FF": 827,
      "oints": 828,
      "ĠCHAR": 829,
      "own": 830,
      "ĠCOLL": 831,
      "IME": 832,
      "ater": 833,
      "AM": 834,
      "'),('": 835,
      "Ġthis": 836,
      "team": 837,
      "Ġscore": 838,
      "Ġper": 839,
      "INT": 840,
      "ĠCOLLATE": 841,
      "ï¼Į": 842,
      "ob": 843,
      "ens": 844,
      "Ġval": 845,
      "ĠCOMMENT": 846,
      "Ġtr": 847,
      "ould": 848,
      "CRE": 849,
      "âĢĻ": 850,
      "ress": 851,
      "ach": 852,
      "ail": 853,
      "UTO": 854,
      "ĠSt": 855,
      "IS": 856,
      "Ġwhich": 857,
      "val": 858,
      "ĠTh": 859,
      "Ġmore": 860,
      "ex": 861,
      "The": 862,
      "DB": 863,
      "ubl": 864,
      "cord": 865,
      "ide": 866,
      "ess": 867,
      "low": 868,
      "CREMENT": 869,
      "by": 870,
      "ild": 871,
      "nummer": 872,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 873,
      "NE": 874,
      "Ġdis": 875,
      "ict": 876,
      "str": 877,
      "ĠAUTO": 878,
      "Post": 879,
      "als": 880,
      "><": 881,
      "áº": 882,
      "igh": 883,
      "Ġwere": 884,
      "Ġqu": 885,
      "INCREMENT": 886,
      "eb": 887,
      "Ġab": 888,
      "Ã£": 889,
      "onent": 890,
      "AX": 891,
      "ep": 892,
      "SC": 893,
      "ATION": 894,
      "Ġbo": 895,
      "vent": 896,
      "ell": 897,
      "==": 898,
      "Ġwhere": 899,
      "ĠâĢ": 900,
      "Ġar": 901,
      "Ð»": 902,
      "IF": 903,
      "gen": 904,
      "Ġwhat": 905,
      "urre": 906,
      "Ġnumber": 907,
      "Ġgo": 908,
      "Ġup": 909,
      "SS": 910,
      "fa": 911,
      "Ġmany": 912,
      "irst": 913,
      "Ġpart": 914,
      "ARY": 915,
      "iss": 916,
      "://": 917,
      "cess": 918,
      "/*": 919,
      "Ġne": 920,
      "computer": 921,
      "une": 922,
      "ING": 923,
      "rawLoad": 924,
      "so": 925,
      "ath": 926,
      "tal": 927,
      "itle": 928,
      "ACT": 929,
      "Ġtheir": 930,
      "Ġpos": 931,
      "stamp": 932,
      "cy": 933,
      "Ġsp": 934,
      "arg": 935,
      "ãĢ": 936,
      "Ġcont": 937,
      "ĠName": 938,
      "AST": 939,
      "ual": 940,
      "NA": 941,
      "æľ": 942,
      "way": 943,
      "GE": 944,
      "Ġla": 945,
      "Ġsu": 946,
      "fin": 947,
      "RIM": 948,
      "ors": 949,
      "ISTS": 950,
      "ICA": 951,
      "oc": 952,
      "Ġac": 953,
      "ĠWhich": 954,
      "US": 955,
      "of": 956,
      "old": 957,
      "Ġdist": 958,
      "gro": 959,
      "ute": 960,
      "ists": 961,
      "Ġ*/": 962,
      "ru": 963,
      "Ġall": 964,
      "cri": 965,
      "atus": 966,
      "ROP": 967,
      "pponent": 968,
      "form": 969,
      "åı": 970,
      "ins": 971,
      "Ġwe": 972,
      "set": 973,
      "INE": 974,
      "Ġhad": 975,
      "ĠEXISTS": 976,
      "ject": 977,
      "Ġso": 978,
      "XÃ£": 979,
      "ont": 980,
      "ates": 981,
      "ven": 982,
      "RIMARY": 983,
      "ale": 984,
      "ons": 985,
      "\\\";": 986,
      "ĠUN": 987,
      "number": 988,
      "http": 989,
      "AD": 990,
      "ound": 991,
      "Ġplayer": 992,
      "sys": 993,
      "CD": 994,
      "ublic": 995,
      "ĠMAX": 996,
      "ww": 997,
      "vel": 998,
      "Ġstr": 999,
      "Ġthey": 1000,
      "iew": 1001,
      "UR": 1002,
      "cent": 1003,
      "ade": 1004,
      "NG": 1005,
      "Ġcol": 1006,
      "Ġmin": 1007,
      "ĠCh": 1008,
      "ne": 1009,
      "mail": 1010,
      "Ġclass": 1011,
      "IE": 1012,
      "ateg": 1013,
      "/*!": 1014,
      "Ġvalues": 1015,
      "ree": 1016,
      "rit": 1017,
      "****": 1018,
      "XT": 1019,
      "Ġwill": 1020,
      "Ġatt": 1021,
      "urrent": 1022,
      "ark": 1023,
      "ning": 1024,
      "Tom": 1025,
      "FE": 1026,
      "ĠPRIMARY": 1027,
      "ĠY": 1028,
      "unic": 1029,
      "insert": 1030,
      "og": 1031,
      "men": 1032,
      "Ġgame": 1033,
      "AMP": 1034,
      "ik": 1035,
      "ĠHow": 1036,
      "ACTER": 1037,
      "ãģ": 1038,
      "cho": 1039,
      "Ġlike": 1040,
      "Ġtext": 1041,
      "Ġag": 1042,
      "Ġpost": 1043,
      "db": 1044,
      "Ġ----------------": 1045,
      "Ġtotal": 1046,
      "=\\\"": 1047,
      "Ġ',": 1048,
      "ov": 1049,
      "ible": 1050,
      "St": 1051,
      "RI": 1052,
      "ah": 1053,
      "att": 1054,
      "ICAg": 1055,
      "Ġ*/;": 1056,
      "eral": 1057,
      "IMEST": 1058,
      "ĠMIN": 1059,
      "row": 1060,
      "aw": 1061,
      "Ġpl": 1062,
      "ĠAL": 1063,
      "Ġloc": 1064,
      "mal": 1065,
      "Re": 1066,
      "Ġser": 1067,
      "Ġpre": 1068,
      "Ġout": 1069,
      "Ġoff": 1070,
      "CB": 1071,
      "ns": 1072,
      "Ġbut": 1073,
      "ction": 1074,
      "Th": 1075,
      "Ġhome": 1076,
      "ICAgICAg": 1077,
      "Ġwho": 1078,
      "ational": 1079,
      "å¸": 1080,
      "Ġone": 1081,
      "man": 1082,
      "rop": 1083,
      "fe": 1084,
      "IMESTAMP": 1085,
      "ĠRE": 1086,
      "Ġrep": 1087,
      "à¸": 1088,
      "span": 1089,
      "å®": 1090,
      "åĮ": 1091,
      "Ðº": 1092,
      "inal": 1093,
      "lient": 1094,
      "ross": 1095,
      "Ġund": 1096,
      "CK": 1097,
      "pg": 1098,
      "led": 1099,
      "Ġno": 1100,
      ">\\": 1101,
      "iel": 1102,
      "uth": 1103,
      "div": 1104,
      "Ġav": 1105,
      "pr": 1106,
      "ato": 1107,
      "VG": 1108,
      "\\\":": 1109,
      "IA": 1110,
      "ose": 1111,
      "Ġrecord": 1112,
      "ĠCON": 1113,
      "AP": 1114,
      "Ġimp": 1115,
      "Ġ\\\"": 1116,
      "Ġbig": 1117,
      "ood": 1118,
      "code": 1119,
      "Ġdes": 1120,
      "ca": 1121,
      "Ġyour": 1122,
      "loy": 1123,
      ",''),(": 1124,
      "ery": 1125,
      "Ġtimestamp": 1126,
      "ä»": 1127,
      "ĠTE": 1128,
      ").": 1129,
      "PT": 1130,
      "create": 1131,
      "Ġpe": 1132,
      "áĢ": 1133,
      "Ġopponent": 1134,
      "role": 1135,
      "äº": 1136,
      "ied": 1137,
      "cript": 1138,
      "ason": 1139,
      "Ġpoints": 1140,
      "lace": 1141,
      "Ġspe": 1142,
      "lete": 1143,
      "âĢĵ": 1144,
      "åİ": 1145,
      "cial": 1146,
      "ments": 1147,
      "NCE": 1148,
      "CODE": 1149,
      "ics": 1150,
      "Ġthere": 1151,
      "mploy": 1152,
      "Ñĥ": 1153,
      "to": 1154,
      "Ġinter": 1155,
      "cc": 1156,
      "Ġstud": 1157,
      "ef": 1158,
      "br": 1159,
      "ield": 1160,
      "ps": 1161,
      "ivers": 1162,
      "ular": 1163,
      "ix": 1164,
      "cept": 1165,
      "HT": 1166,
      "em": 1167,
      "STRA": 1168,
      "PRO": 1169,
      "Ch": 1170,
      "ings": 1171,
      "âĢĿ": 1172,
      "country": 1173,
      "Ġ:": 1174,
      "ision": 1175,
      "Ø§": 1176,
      "ĠINT": 1177,
      "chool": 1178,
      "åħ": 1179,
      "endance": 1180,
      "Ġcomm": 1181,
      "oin": 1182,
      "STRAINT": 1183,
      "Ġhis": 1184,
      "ĠAVG": 1185,
      "UN": 1186,
      "Ġ,": 1187,
      "Ġsa": 1188,
      "ucture": 1189,
      "client": 1190,
      "rib": 1191,
      "Ġalso": 1192,
      "reat": 1193,
      "Ġfirst": 1194,
      "atch": 1195,
      "ient": 1196,
      "çļ": 1197,
      "Ġwork": 1198,
      "cont": 1199,
      "Ġposition": 1200,
      "lic": 1201,
      "year": 1202,
      "ace": 1203,
      "key": 1204,
      "\\'": 1205,
      "ĠIF": 1206,
      "LEAR": 1207,
      "Ġgen": 1208,
      "status": 1209,
      "çļĦ": 1210,
      "FAQ": 1211,
      "Ġhigh": 1212,
      "CL": 1213,
      "CG": 1214,
      "Tomato": 1215,
      "ĠSUM": 1216,
      "ĠCONSTRAINT": 1217,
      "å·": 1218,
      "NGINE": 1219,
      "åĪ": 1220,
      "Ġbigint": 1221,
      "Ġover": 1222,
      "åİ¿": 1223,
      "menu": 1224,
      "ts": 1225,
      "Ñĭ": 1226,
      "add": 1227,
      "Ġif": 1228,
      "IL": 1229,
      "Ð²": 1230,
      "ty": 1231,
      "gr": 1232,
      "OL": 1233,
      "ORE": 1234,
      "ren": 1235,
      "ific": 1236,
      ".\"": 1237,
      "å¤": 1238,
      "irect": 1239,
      "ople": 1240,
      "å¸Ĥ": 1241,
      "ategory": 1242,
      "Ġph": 1243,
      "Ġmay": 1244,
      "ĠUn": 1245,
      "ands": 1246,
      "Ġabout": 1247,
      "ĠENGINE": 1248,
      "unicode": 1249,
      "User": 1250,
      "ten": 1251,
      "ink": 1252,
      "ĠCHARACTER": 1253,
      "app": 1254,
      "AAAA": 1255,
      "pay": 1256,
      "mber": 1257,
      "Ġcountry": 1258,
      "Ġbet": 1259,
      "jpg": 1260,
      "Ġra": 1261,
      "Ġless": 1262,
      "çĶ": 1263,
      "Ġflo": 1264,
      "po": 1265,
      "Ġright": 1266,
      "Ġrank": 1267,
      "AV": 1268,
      "Ġpublic": 1269,
      "','','": 1270,
      "ert": 1271,
      "ai": 1272,
      "par": 1273,
      "QUE": 1274,
      "ĠĠĠĠĠ": 1275,
      "Pro": 1276,
      "dd": 1277,
      "yn": 1278,
      "ĠALTER": 1279,
      "åį": 1280,
      "created": 1281,
      "ize": 1282,
      "`),": 1283,
      "Time": 1284,
      "Ġreg": 1285,
      "orts": 1286,
      "ous": 1287,
      "gan": 1288,
      "\",\"\",\"": 1289,
      "ities": 1290,
      "Ġbeen": 1291,
      "ommune": 1292,
      "ved": 1293,
      "ĠCAST": 1294,
      "Ġmax": 1295,
      "acter": 1296,
      "Ñı": 1297,
      "gh": 1298,
      "ainst": 1299,
      "EC": 1300,
      "SER": 1301,
      "ze": 1302,
      "Ġsm": 1303,
      "ating": 1304,
      "Ġits": 1305,
      "IGN": 1306,
      "let": 1307,
      "åĮº": 1308,
      "æĸ": 1309,
      "ced": 1310,
      "Ġnew": 1311,
      "ales": 1312,
      "lif": 1313,
      "Ġchar": 1314,
      "ĉĉĉĉ": 1315,
      "Ġproduct": 1316,
      "ative": 1317,
      "',@": 1318,
      "ond": 1319,
      "Ġdata": 1320,
      "sted": 1321,
      "ax": 1322,
      "erson": 1323,
      "dex": 1324,
      "Ġ--": 1325,
      "ustom": 1326,
      "Ġmost": 1327,
      "YPE": 1328,
      "ĠUPDATE": 1329,
      "view": 1330,
      "MER": 1331,
      "wo": 1332,
      "noDB": 1333,
      "ron": 1334,
      "velo": 1335,
      "Ġman": 1336,
      "Ġsum": 1337,
      "OREIGN": 1338,
      "Ġcross": 1339,
      "-','": 1340,
      "ange": 1341,
      "vice": 1342,
      "be": 1343,
      "IC": 1344,
      "OM": 1345,
      "hed": 1346,
      "ution": 1347,
      "Name": 1348,
      "ump": 1349,
      "ĠDELETE": 1350,
      "IK": 1351,
      "otal": 1352,
      "mod": 1353,
      "Ġgr": 1354,
      "Ġdid": 1355,
      "LEARN": 1356,
      ".[": 1357,
      "ited": 1358,
      "ages": 1359,
      "med": 1360,
      "Kode": 1361,
      "PECT": 1362,
      ".',": 1363,
      "image": 1364,
      "Ġpostnummer": 1365,
      "Kommune": 1366,
      "NER": 1367,
      "KommuneKode": 1368,
      "eek": 1369,
      "Postnummer": 1370,
      "Poststed": 1371,
      "ĠCHARSET": 1372,
      "ĠPro": 1373,
      "Ġsur": 1374,
      "Ġstructure": 1375,
      "ĠEXPECT": 1376,
      "Ġunder": 1377,
      "aving": 1378,
      "lt": 1379,
      "round": 1380,
      "verage": 1381,
      "ĠâĢľ": 1382,
      "ROSS": 1383,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1384,
      "ric": 1385,
      "ĠWho": 1386,
      "Ġjoin": 1387,
      "Ġprov": 1388,
      "uk": 1389,
      "ired": 1390,
      "NAME": 1391,
      "ullif": 1392,
      ")',": 1393,
      "part": 1394,
      "Æ°": 1395,
      "PL": 1396,
      "Ġthem": 1397,
      "Ġyears": 1398,
      "Ġhow": 1399,
      "ÐµÐ": 1400,
      "ugh": 1401,
      "FERE": 1402,
      "land": 1403,
      "Ġpeople": 1404,
      "ger": 1405,
      "AC": 1406,
      "Ġuse": 1407,
      "select": 1408,
      "||": 1409,
      "ATA": 1410,
      "\");": 1411,
      "que": 1412,
      "Ġmed": 1413,
      "FERENCE": 1414,
      "RS": 1415,
      "Ġdif": 1416,
      "cription": 1417,
      "Other": 1418,
      "fter": 1419,
      "urrentLoad": 1420,
      "ays": 1421,
      "pl": 1422,
      "Ġkn": 1423,
      "Qu": 1424,
      "na": 1425,
      "------------": 1426,
      "uid": 1427,
      "','-','": 1428,
      "====": 1429,
      "ari": 1430,
      "Ġwin": 1431,
      "))": 1432,
      "FERENCES": 1433,
      "Ġass": 1434,
      "ulation": 1435,
      "unt": 1436,
      "DENT": 1437,
      "title": 1438,
      "irc": 1439,
      "æĹ": 1440,
      "inct": 1441,
      "ator": 1442,
      "ĠNULLIF": 1443,
      "åľ": 1444,
      "ature": 1445,
      "Ġnullif": 1446,
      "IMAL": 1447,
      "Ph": 1448,
      "Ġ'[": 1449,
      "Ġselect": 1450,
      "region": 1451,
      "Ġact": 1452,
      "fig": 1453,
      "Ġaway": 1454,
      "ĠCROSS": 1455,
      "group": 1456,
      "ĠFOREIGN": 1457,
      "ĠST": 1458,
      "product": 1459,
      "bu": 1460,
      "Ġfloat": 1461,
      "word": 1462,
      "åĲ": 1463,
      "OD": 1464,
      "ado": 1465,
      "work": 1466,
      "Ġ&": 1467,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1468,
      "wh": 1469,
      "come": 1470,
      "ise": 1471,
      "ier": 1472,
      "velop": 1473,
      "Ġback": 1474,
      "Ġ----------------------------": 1475,
      "ĠREFERENCES": 1476,
      "ween": 1477,
      "ents": 1478,
      "PO": 1479,
      "Ir": 1480,
      "alth": 1481,
      "NED": 1482,
      "Ġtra": 1483,
      "enue": 1484,
      "PERT": 1485,
      "fore": 1486,
      "APP": 1487,
      "Ġschool": 1488,
      "Ġthese": 1489,
      "ĠTEXT": 1490,
      "æĪ": 1491,
      "vo": 1492,
      "der": 1493,
      "ash": 1494,
      "Ġwould": 1495,
      "DROP": 1496,
      "Ġset": 1497,
      "pc": 1498,
      "ily": 1499,
      "TYPE": 1500,
      "]',": 1501,
      "su": 1502,
      "FT": 1503,
      "PROPERT": 1504,
      "Ġadd": 1505,
      "Ġleft": 1506,
      "è®": 1507,
      "nb": 1508,
      "ern": 1509,
      "oy": 1510,
      "></": 1511,
      "ĠInd": 1512,
      "ource": 1513,
      "Ġany": 1514,
      "Ġsmall": 1515,
      "ified": 1516,
      "OO": 1517,
      "--------------------------------": 1518,
      "tern": 1519,
      "ĠÐ¿": 1520,
      "PROPERTY": 1521,
      "ĠThis": 1522,
      "ĠIt": 1523,
      "Ġround": 1524,
      "InnoDB": 1525,
      "LES": 1526,
      "NO": 1527,
      "Ġincl": 1528,
      "{\\\"": 1529,
      "mo": 1530,
      "Ġbetween": 1531,
      "System": 1532,
      "..": 1533,
      "GET": 1534,
      "mit": 1535,
      "IV": 1536,
      "js": 1537,
      "Ac": 1538,
      "points": 1539,
      "roup": 1540,
      "ĠOFF": 1541,
      "Ġlocation": 1542,
      "ium": 1543,
      "Ġcreate": 1544,
      "orld": 1545,
      "search": 1546,
      "miss": 1547,
      "list": 1548,
      "Ġdistinct": 1549,
      "air": 1550,
      "ĠTable": 1551,
      "Ġweek": 1552,
      "cimal": 1553,
      "].[": 1554,
      "ĠINSERT": 1555,
      "Ġlow": 1556,
      "olor": 1557,
      "play": 1558,
      "USER": 1559,
      "urn": 1560,
      "Ġhaving": 1561,
      "yle": 1562,
      "ÑģÑĤ": 1563,
      "Ġcons": 1564,
      "go": 1565,
      "Âł": 1566,
      "ious": 1567,
      "du": 1568,
      "rough": 1569,
      "ility": 1570,
      "BE": 1571,
      "}',": 1572,
      "very": 1573,
      "total": 1574,
      "DO": 1575,
      "Ġend": 1576,
      "pre": 1577,
      "Ġent": 1578,
      "https": 1579,
      "Ġvenue": 1580,
      "Ġcom": 1581,
      "Ġsub": 1582,
      "ĠHe": 1583,
      "cal": 1584,
      "trans": 1585,
      "Ġob": 1586,
      "employ": 1587,
      "ism": 1588,
      "ownload": 1589,
      "Ġsuch": 1590,
      "des": 1591,
      "ample": 1592,
      "indow": 1593,
      "ble": 1594,
      "æĺ": 1595,
      "Ð°Ð": 1596,
      "hl": 1597,
      "Ġonly": 1598,
      "ews": 1599,
      "my": 1600,
      "Ġtwo": 1601,
      "Nice": 1602,
      "gra": 1603,
      "Ġeff": 1604,
      "Ġfe": 1605,
      "igned": 1606,
      "ĠĠĠĠĠĠ": 1607,
      "ISTIN": 1608,
      "')": 1609,
      "mon": 1610,
      "ĠDate": 1611,
      "Ġexists": 1612,
      "dated": 1613,
      "Idle": 1614,
      "Ġpop": 1615,
      "sk": 1616,
      "Ġtrans": 1617,
      "IO": 1618,
      "Irq": 1619,
      "vers": 1620,
      "ae": 1621,
      "ines": 1622,
      "ISTINCT": 1623,
      "table": 1624,
      "TIMESTAMP": 1625,
      "Ġsystem": 1626,
      "umn": 1627,
      "UT": 1628,
      "ĠRe": 1629,
      "Ġaverage": 1630,
      "Type": 1631,
      "olean": 1632,
      "uring": 1633,
      "IGINT": 1634,
      "Ġam": 1635,
      "odel": 1636,
      "ç»": 1637,
      "Ġexp": 1638,
      "river": 1639,
      "ĠLE": 1640,
      "WRS": 1641,
      "ĠTO": 1642,
      "','/": 1643,
      "regions": 1644,
      "ina": 1645,
      "Ġdecimal": 1646,
      "rict": 1647,
      "QL": 1648,
      "level": 1649,
      "ider": 1650,
      "{\"": 1651,
      "ake": 1652,
      "Ġneed": 1653,
      "Ġthen": 1654,
      "Ġpri": 1655,
      "Ġstate": 1656,
      "system": 1657,
      "Ġrel": 1658,
      "Un": 1659,
      "Sh": 1660,
      "°å": 1661,
      "ident": 1662,
      "class": 1663,
      "null": 1664,
      "IKE": 1665,
      "Ġbu": 1666,
      "=@": 1667,
      "Ġour": 1668,
      "ased": 1669,
      "Ġdoes": 1670,
      "ÑĮ": 1671,
      "åĬ": 1672,
      "Ġplace": 1673,
      "Ġavg": 1674,
      "Ġdevelop": 1675,
      "its": 1676,
      "ED": 1677,
      "WS": 1678,
      "Ñĩ": 1679,
      "IGHT": 1680,
      "imp": 1681,
      "è¡": 1682,
      "www": 1683,
      "mat": 1684,
      "requ": 1685,
      "ward": 1686,
      "ince": 1687,
      "à¦": 1688,
      "Co": 1689,
      "UDENT": 1690,
      "Ġdirect": 1691,
      "ries": 1692,
      "nh": 1693,
      "nament": 1694,
      "Ġ/": 1695,
      "ower": 1696,
      "Ġdiffer": 1697,
      "ĠDATE": 1698,
      "atient": 1699,
      "iversity": 1700,
      "score": 1701,
      "::": 1702,
      "ara": 1703,
      "è¯": 1704,
      "Ġthrough": 1705,
      "ournament": 1706,
      "nbsp": 1707,
      "not": 1708,
      "Ġtype": 1709,
      "umb": 1710,
      "ets": 1711,
      "general": 1712,
      "ĠBIGINT": 1713,
      "Ġlong": 1714,
      "ĠÄ": 1715,
      "iginal": 1716,
      "ases": 1717,
      "chema": 1718,
      "AVING": 1719,
      "ĠDROP": 1720,
      "educ": 1721,
      "CIMAL": 1722,
      "Ġchild": 1723,
      "GB": 1724,
      "CON": 1725,
      "auth": 1726,
      "ä½": 1727,
      "ĠEXPECTATION": 1728,
      "pen": 1729,
      "LA": 1730,
      "Ġcar": 1731,
      "ALES": 1732,
      "Ġinsert": 1733,
      "uch": 1734,
      "Ġagainst": 1735,
      "Ġevent": 1736,
      "Ġlarg": 1737,
      "Ġboolean": 1738,
      "ĠOFFSET": 1739,
      "index": 1740,
      "tt": 1741,
      "order": 1742,
      "ough": 1743,
      "Ġcharacter": 1744,
      "duc": 1745,
      "éĹ": 1746,
      "logy": 1747,
      "wn": 1748,
      "YY": 1749,
      "formation": 1750,
      "NS": 1751,
      "ALESCE": 1752,
      "Ġcast": 1753,
      "ground": 1754,
      "oud": 1755,
      "Ġ''),": 1756,
      "ICAgICAgICAgICAg": 1757,
      "tbl": 1758,
      "ices": 1759,
      "Ġafter": 1760,
      "Ġtitle": 1761,
      "err": 1762,
      "Ġupdate": 1763,
      "Ġz": 1764,
      "ane": 1765,
      "LEAN": 1766,
      "finition": 1767,
      "cs": 1768,
      "LOAT": 1769,
      "cur": 1770,
      "oh": 1771,
      "ton": 1772,
      "ĠÑģ": 1773,
      "Ġpol": 1774,
      "Ġel": 1775,
      "ĠDISTINCT": 1776,
      "gt": 1777,
      "Ġconse": 1778,
      "resent": 1779,
      "ude": 1780,
      "Ġdrop": 1781,
      "off": 1782,
      "','',": 1783,
      "OOLEAN": 1784,
      "lege": 1785,
      "********": 1786,
      "ips": 1787,
      "Ġinte": 1788,
      "alesce": 1789,
      "Ð½Ð¸": 1790,
      "App": 1791,
      "å±": 1792,
      "ants": 1793,
      "stit": 1794,
      "ĠTIMESTAMP": 1795,
      "ung": 1796,
      "è¿": 1797,
      "unction": 1798,
      "ĠLIKE": 1799,
      "Ġdelete": 1800,
      "Mary": 1801,
      "ĠDECIMAL": 1802,
      "UTER": 1803,
      "ĠIS": 1804,
      "Æ°á»": 1805,
      "Ġunion": 1806,
      "lp": 1807,
      "gy": 1808,
      "arn": 1809,
      "Ġwater": 1810,
      ">>": 1811,
      "ĠX": 1812,
      "met": 1813,
      "ĠHAVING": 1814,
      "Ġalter": 1815,
      "Ð¾Ð²": 1816,
      "yl": 1817,
      "\\\">": 1818,
      "ural": 1819,
      "Ø±": 1820,
      "ĠUS": 1821,
      "ann": 1822,
      "test": 1823,
      "IR": 1824,
      "agra": 1825,
      "Ġelect": 1826,
      "Ġdi": 1827,
      "ĠAr": 1828,
      "sel": 1829,
      "çľ": 1830,
      "day": 1831,
      "sub": 1832,
      "GO": 1833,
      "åŃ": 1834,
      "roll": 1835,
      "Ġstyle": 1836,
      "Ġcity": 1837,
      "temp": 1838,
      "uper": 1839,
      "yp": 1840,
      "Ġeven": 1841,
      "meric": 1842,
      "lob": 1843,
      "Ġep": 1844,
      "Ġshould": 1845,
      "update": 1846,
      "ĠSB": 1847,
      "ĠAl": 1848,
      "Ġcap": 1849,
      "DEX": 1850,
      "email": 1851,
      "fault": 1852,
      "struct": 1853,
      "oj": 1854,
      "def": 1855,
      "Ġinner": 1856,
      "af": 1857,
      "REST": 1858,
      "angu": 1859,
      "ract": 1860,
      "ĠFLOAT": 1861,
      "ĠCOALESCE": 1862,
      "td": 1863,
      "CTION": 1864,
      "Ġart": 1865,
      "OS": 1866,
      "LAST": 1867,
      "Ġcent": 1868,
      "Ġfound": 1869,
      "ĠDe": 1870,
      "arent": 1871,
      "ADD": 1872,
      "OLD": 1873,
      "px": 1874,
      "sw": 1875,
      "port": 1876,
      "Ġsupp": 1877,
      "Ġmon": 1878,
      "action": 1879,
      "Ã¡": 1880,
      "Ġ------------------------------------------------": 1881,
      "æ²": 1882,
      "ĠÐ²": 1883,
      "ek": 1884,
      "ves": 1885,
      "red": 1886,
      "value": 1887,
      "ĠBOOLEAN": 1888,
      "alent": 1889,
      "AF": 1890,
      "dbo": 1891,
      "Ġgroup": 1892,
      "Ġattendance": 1893,
      "ĠINNER": 1894,
      "lu": 1895,
      "æĶ": 1896,
      "Ġeng": 1897,
      "win": 1898,
      "ĠLEFT": 1899,
      "Ġouter": 1900,
      "pur": 1901,
      "ĠCon": 1902,
      "Ġ+": 1903,
      "abel": 1904,
      "ĠFor": 1905,
      "rank": 1906,
      "gin": 1907,
      "Ġrun": 1908,
      "ĠUNION": 1909,
      "åº": 1910,
      "ama": 1911,
      "Ġcoalesce": 1912,
      "Ġpr": 1913,
      "ĠSE": 1914,
      "Ġuns": 1915,
      "rol": 1916,
      "ET": 1917,
      "field": 1918,
      "éĻ": 1919,
      "Ġoffset": 1920,
      "mm": 1921,
      "ĠRIGHT": 1922,
      "ĠWhen": 1923,
      "ilver": 1924,
      "ety": 1925,
      "Ġinf": 1926,
      "wner": 1927,
      "ĠSh": 1928,
      "ĠOUTER": 1929,
      "Ġret": 1930,
      "HA": 1931,
      "cond": 1932,
      "Ġget": 1933,
      "ustomer": 1934,
      "lish": 1935,
      "net": 1936,
      "Ġca": 1937,
      "BA": 1938,
      "EA": 1939,
      "isit": 1940,
      "ãĢĤ": 1941,
      "ĠPh": 1942,
      "line": 1943,
      "å¼": 1944,
      "Ġear": 1945,
      "file": 1946,
      "Ġtest": 1947,
      "vol": 1948,
      "orn": 1949,
      "PTION": 1950,
      "ĠCo": 1951,
      "MM": 1952,
      "Ġsit": 1953,
      "Ġsign": 1954,
      "au": 1955,
      "Ġplayed": 1956,
      "Ġcould": 1957,
      "orth": 1958,
      "ually": 1959,
      "=\"": 1960,
      "ever": 1961,
      "yd": 1962,
      ",$": 1963,
      "face": 1964,
      "ior": 1965,
      "ĠBible": 1966,
      "ĠINDEX": 1967,
      "pola": 1968,
      "___": 1969,
      "amily": 1970,
      "cloud": 1971,
      "ãĥ": 1972,
      "Ġwell": 1973,
      "fic": 1974,
      "roid": 1975,
      "ran": 1976,
      "ital": 1977,
      "Ġext": 1978,
      "Ġwrit": 1979,
      "ÙĦ": 1980,
      "LC": 1981,
      "Ġseason": 1982,
      "å¿": 1983,
      "ful": 1984,
      "PA": 1985,
      "},": 1986,
      "ask": 1987,
      "education": 1988,
      "az": 1989,
      "Ġspeci": 1990,
      "outh": 1991,
      "éĢ": 1992,
      "clo": 1993,
      "dis": 1994,
      "Ġter": 1995,
      "Ġche": 1996,
      "ency": 1997,
      "job": 1998,
      "Ã¤": 1999,
      "Ġgre": 2000,
      "\".\"": 2001,
      "`;": 2002,
      "Download": 2003,
      "peri": 2004,
      "éĩ": 2005,
      "Ġdatetime": 2006,
      "Ġcal": 2007,
      "BD": 2008,
      "Ñħ": 2009,
      "vir": 2010,
      "etur": 2011,
      "ãĤ": 2012,
      "Ġpo": 2013,
      "ĠType": 2014,
      "çľģ": 2015,
      "Ã©": 2016,
      "ference": 2017,
      "FROM": 2018,
      "ĉĉĉ": 2019,
      "org": 2020,
      "used": 2021,
      "Ġdec": 2022,
      "Date": 2023,
      "fs": 2024,
      "Ġworld": 2025,
      "acute": 2026,
      "ĠAnd": 2027,
      "isode": 2028,
      "ĠTe": 2029,
      "Ġher": 2030,
      "JE": 2031,
      "Ġinclud": 2032,
      "bd": 2033,
      "Ġ(\"": 2034,
      "vern": 2035,
      "ĠMar": 2036,
      "Ġjust": 2037,
      "position": 2038,
      "employee": 2039,
      "Ġconsect": 2040,
      "DATA": 2041,
      "Ġsk": 2042,
      "AWS": 2043,
      "amin": 2044,
      "leted": 2045,
      "Ġconsectetur": 2046,
      "pect": 2047,
      "Ġkey": 2048,
      "ĠAn": 2049,
      "uman": 2050,
      "where": 2051,
      "cu": 2052,
      "ho": 2053,
      "post": 2054,
      "gs": 2055,
      "shorts": 2056,
      "AAAAAAAA": 2057,
      "ĠBibleDownload": 2058,
      "shortsands": 2059,
      "Ġlarger": 2060,
      "ĠAmeric": 2061,
      "ga": 2062,
      "ove": 2063,
      "SCRI": 2064,
      "Ġmake": 2065,
      "ody": 2066,
      "Ġloss": 2067,
      "Ġresearch": 2068,
      "çĶ¨": 2069,
      "ARK": 2070,
      "OB": 2071,
      "pend": 2072,
      "oci": 2073,
      "ĠSe": 2074,
      "Ġorder": 2075,
      "Ġlast": 2076,
      "mission": 2077,
      "anguage": 2078,
      "SCRIPTION": 2079,
      "ĠDump": 2080,
      "Ġarea": 2081,
      "FC": 2082,
      "thod": 2083,
      "NC": 2084,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2085,
      "istory": 2086,
      "EE": 2087,
      "ral": 2088,
      "illion": 2089,
      "Ġ--------------------------------------------------------": 2090,
      "Ġinformation": 2091,
      "ird": 2092,
      "æľº": 2093,
      "attr": 2094,
      "Ġest": 2095,
      "oper": 2096,
      "peg": 2097,
      "Ġmet": 2098,
      "bin": 2099,
      "Ġim": 2100,
      "éĥ": 2101,
      "hest": 2102,
      "BER": 2103,
      "iny": 2104,
      "ished": 2105,
      "`(": 2106,
      "Ġinc": 2107,
      "atal": 2108,
      "utes": 2109,
      "Ġind": 2110,
      "hes": 2111,
      "ĠUniversity": 2112,
      "Ad": 2113,
      "Ġ$": 2114,
      "ences": 2115,
      "ala": 2116,
      "ization": 2117,
      "Ġbeing": 2118,
      "MP": 2119,
      "Ġmod": 2120,
      "attendance": 2121,
      "Ġthose": 2122,
      "Ð¼": 2123,
      "Ġknow": 2124,
      "Ġdraw": 2125,
      "IP": 2126,
      "Ġunsigned": 2127,
      "Ġhelp": 2128,
      "Ġsaid": 2129,
      "SIG": 2130,
      "ique": 2131,
      "lock": 2132,
      "get": 2133,
      "Ġlead": 2134,
      ")','": 2135,
      "NH": 2136,
      "Ġtalent": 2137,
      "fo": 2138,
      "ollow": 2139,
      "æľ¬": 2140,
      "æ±": 2141,
      "Ġdifferent": 2142,
      "DESCRIPTION": 2143,
      "VB": 2144,
      "Ġshow": 2145,
      "Ùħ": 2146,
      "æķ": 2147,
      "seq": 2148,
      "Ġmade": 2149,
      "GU": 2150,
      "DA": 2151,
      "ebru": 2152,
      "Ġbefore": 2153,
      "ather": 2154,
      "ĠâĢĵ": 2155,
      "ä¿": 2156,
      "ebruary": 2157,
      "Ġword": 2158,
      "Ġeach": 2159,
      "PK": 2160,
      "Ġuser": 2161,
      "ä»¶": 2162,
      "ĠSchema": 2163,
      "modified": 2164,
      "IQUE": 2165,
      "ars": 2166,
      "iles": 2167,
      "Ġair": 2168,
      "cer": 2169,
      "Ġstart": 2170,
      "Ġtech": 2171,
      "Ġpick": 2172,
      "Ġexcept": 2173,
      "åĨ": 2174,
      "centage": 2175,
      "from": 2176,
      "ĠIf": 2177,
      "ify": 2178,
      "UB": 2179,
      "Ġoriginal": 2180,
      "ĠUNSIG": 2181,
      "ĠUNSIGNED": 2182,
      "Cons": 2183,
      "ighest": 2184,
      "etail": 2185,
      "CZ": 2186,
      "Ġrequ": 2187,
      "De": 2188,
      "ĠOwner": 2189,
      "users": 2190,
      "Ġview": 2191,
      "HP": 2192,
      "Ġgoals": 2193,
      "\")": 2194,
      "BB": 2195,
      "ĠSTUDENT": 2196,
      "EF": 2197,
      "ches": 2198,
      "uf": 2199,
      "Ġ)": 2200,
      "loc": 2201,
      "MO": 2202,
      "Ġsee": 2203,
      "cd": 2204,
      "Ġauth": 2205,
      "æĿ": 2206,
      "ĠÄĳ": 2207,
      "png": 2208,
      "ĠØ": 2209,
      "ART": 2210,
      "Ġduring": 2211,
      "Ġpartic": 2212,
      "Ġtalentcloud": 2213,
      "cause": 2214,
      "ats": 2215,
      "Ġ'[\\\"": 2216,
      "æµ": 2217,
      "venue": 2218,
      "åįĹ": 2219,
      "ailable": 2220,
      "Ġsc": 2221,
      "ification": 2222,
      "fk": 2223,
      "Ġtournament": 2224,
      "Ġway": 2225,
      "aws": 2226,
      "ä¹": 2227,
      "Ð´": 2228,
      "ically": 2229,
      "CC": 2230,
      "LCJ": 2231,
      "size": 2232,
      "ized": 2233,
      "ense": 2234,
      "Ġfin": 2235,
      "CAST": 2236,
      "Ġimport": 2237,
      "Ãł": 2238,
      "Ġbackground": 2239,
      "åĽ": 2240,
      "ures": 2241,
      "Ġsame": 2242,
      "late": 2243,
      "Ġbecause": 2244,
      "last": 2245,
      "Ġmuch": 2246,
      "ting": 2247,
      "Ġho": 2248,
      "img": 2249,
      "Ex": 2250,
      "Ġdolor": 2251,
      "Ġsy": 2252,
      "Ġpopulation": 2253,
      "Ġinit": 2254,
      "Ġincre": 2255,
      "\"),": 2256,
      "ĠÐ½": 2257,
      "category": 2258,
      "serv": 2259,
      "atin": 2260,
      "Ġunt": 2261,
      "item": 2262,
      "Ġcour": 2263,
      "ao": 2264,
      "Ġbr": 2265,
      "assword": 2266,
      "ĠRes": 2267,
      "gmail": 2268,
      "Ġpar": 2269,
      "data": 2270,
      "ray": 2271,
      "Ġsmaller": 2272,
      ")\"": 2273,
      "Ġhighest": 2274,
      "CurrentLoad": 2275,
      "currentLoad": 2276,
      "rawCurrentLoad": 2277,
      "??": 2278,
      "eng": 2279,
      "Console": 2280,
      "ally": 2281,
      "ero": 2282,
      "($": 2283,
      "ÙĪ": 2284,
      "Ġevery": 2285,
      "timestamp": 2286,
      "Ġtemp": 2287,
      "Ġtop": 2288,
      "main": 2289,
      "ware": 2290,
      "ret": 2291,
      "ãĢģ": 2292,
      "Ġprocess": 2293,
      "arge": 2294,
      "Ġ'/": 2295,
      "ids": 2296,
      "lement": 2297,
      "istics": 2298,
      "Ġcurrent": 2299,
      "Ġvery": 2300,
      "Ð¾Ð´": 2301,
      "MA": 2302,
      "ĠNew": 2303,
      "etition": 2304,
      "Ġfact": 2305,
      "ĠZ": 2306,
      "WA": 2307,
      "Ġdistrict": 2308,
      "])": 2309,
      "ql": 2310,
      "Ġnational": 2311,
      "updated": 2312,
      "sc": 2313,
      "Ġpower": 2314,
      "Al": 2315,
      "å°": 2316,
      "ris": 2317,
      "ĠIs": 2318,
      "Ġinteger": 2319,
      "other": 2320,
      "Ġfunction": 2321,
      "lease": 2322,
      "ka": 2323,
      "','[": 2324,
      "Ġmodel": 2325,
      "strong": 2326,
      "GR": 2327,
      "erman": 2328,
